/* $ObjectName=HttpConvAuthFlows_iOS_iPad */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewTitle" = "Entrar al sistema";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewDescription" = "El servidor {0} requiere nombre de usuario y contraseña";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Cancelar";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Entrar al sistema";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Cancelar";

